CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Telif Hakkı 2013 The Chromium Authors. Tüm hakları saklıdır.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Telif Hakkı 2013 The Chromium Authors. Tüm hakları saklıdır.";
